// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "坏坏的小阿怡",
        "秋天真的超级棒",
        "不冷不热、不急不躁、不黏不腻".
        "吃着糖炒栗子和烤红薯",
        "捧着热乎乎的奶茶，带着刚出炉的蛋挞",
        "跑向喜欢的地方".
        "那可真是太舒服了",
         "那一起等待下一个秋天好吗？",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-01-14T08:00:00",
    // 双方的名字
    names: ["小东南", "黑黢黢"]
}
